<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/article</content-type>
	<display-template>/templates/web/pages/article.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>63c9</objectGroupId>
	<objectId>63c94dcb-22b6-7bcf-de7f-48742f92661f</objectId>
	<sections_o item-list="true">	<item>	<section_html>&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Để đăng k&amp;yacute; t&amp;agrave;i khoản Amazon th&amp;agrave;nh c&amp;ocirc;ng cho s&amp;agrave;n giao dịch Bắc Mỹ (Mỹ, Canada v&amp;agrave; Mexico), bạn cần vượt qua x&amp;aacute;c minh danh t&amp;iacute;nh người b&amp;aacute;n (SIV). B&amp;agrave;i viết n&amp;agrave;y sẽ hướng dẫn bạn ch&amp;iacute;nh x&amp;aacute;c hồ sơ cần nộp để vượt qua v&amp;ograve;ng x&amp;aacute;c minh n&amp;agrave;y.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Bạn cũng c&amp;oacute; thể l&amp;agrave;m b&amp;agrave;i test nhanh ở đ&amp;acirc;y để biết khả năng t&amp;agrave;i khoản của m&amp;igrave;nh c&amp;oacute; được duyệt kh&amp;ocirc;ng; v&amp;agrave; đọc th&amp;ecirc;m trong b&amp;agrave;i blog n&amp;agrave;y những lỗi người b&amp;aacute;n thường gặp khi đăng k&amp;yacute; t&amp;agrave;i khoản.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;&lt;strong style="box-sizing: border-box;"&gt;Giấy tờ cần thiết để x&amp;aacute;c minh danh t&amp;iacute;nh người b&amp;aacute;n&lt;/strong&gt;&lt;br style="box-sizing: border-box;" /&gt;&lt;strong style="box-sizing: border-box;"&gt;&lt;em style="box-sizing: border-box;"&gt;Hướng dẫn đăng k&amp;yacute; t&amp;agrave;i khoản Amazon th&amp;agrave;nh c&amp;ocirc;ng v&amp;agrave; nộp giấy tờ ch&amp;iacute;nh x&amp;aacute;c để vượt qua v&amp;ograve;ng x&amp;aacute;c minh danh t&amp;iacute;nh&lt;/em&gt;&lt;/strong&gt;&lt;br style="box-sizing: border-box;" /&gt;&lt;em style="box-sizing: border-box;"&gt;1. Chứng minh nh&amp;acirc;n d&amp;acirc;n/hộ chiếu/bằng l&amp;aacute;i xe&lt;/em&gt;&lt;br style="box-sizing: border-box;" /&gt;Phải l&amp;agrave; giấy tờ ch&amp;iacute;nh thức được nh&amp;agrave; nước cấp v&amp;agrave; c&amp;ocirc;ng nhận. T&amp;ecirc;n tr&amp;ecirc;n giấy tờ tr&amp;ugrave;ng khớp với t&amp;ecirc;n đầy đủ trong t&amp;agrave;i khoản Amazon bạn đăng k&amp;yacute;.&lt;br style="box-sizing: border-box;" /&gt;Bản scan giấy tờ gốc phải sắc n&amp;eacute;t v&amp;agrave; c&amp;oacute; m&amp;agrave;u; hoặc chụp h&amp;igrave;nh giấy tờ với điện thoại di động của bạn. Kh&amp;ocirc;ng được chụp m&amp;agrave;n h&amp;igrave;nh hay bản chụp qu&amp;eacute;t giấy tờ c&amp;oacute; m&amp;agrave;u trắng đen.&lt;br style="box-sizing: border-box;" /&gt;Bản chụp giấy tờ phải sắc n&amp;eacute;t, r&amp;otilde; r&amp;agrave;ng, c&amp;oacute; m&amp;agrave;u v&amp;agrave; kh&amp;ocirc;ng c&amp;oacute; g&amp;igrave; che lấp. H&amp;igrave;nh ảnh phải hiển thị đầy đủ trang hộ chiếu hoặc hai mặt của chứng minh nh&amp;acirc;n d&amp;acirc;n/bằng l&amp;aacute;i xe.&lt;br style="box-sizing: border-box;" /&gt;Khi bạn chụp hai mặt của giấy chứng minh thư nh&amp;acirc;n d&amp;acirc;n hoặc bằng l&amp;aacute;i xe; ch&amp;uacute; &amp;yacute; gộp h&amp;igrave;nh chụp cả hai mặt v&amp;agrave;o c&amp;ugrave;ng một file (tệp tin) v&amp;agrave; đăng tải l&amp;ecirc;n Seller Central.&lt;br style="box-sizing: border-box;" /&gt;Chứng minh nh&amp;acirc;n d&amp;acirc;n/hộ chiếu/bằng l&amp;aacute;i xe phải c&amp;oacute; ng&amp;agrave;y cấp v&amp;agrave; ng&amp;agrave;y hết hạn; v&amp;agrave; phải vẫn c&amp;ograve;n hạn khi nộp. Ng&amp;agrave;y th&amp;aacute;ng năm sinh trong giấy tờ phải tr&amp;ugrave;ng khớp với ng&amp;agrave;y th&amp;aacute;ng năm sinh trong t&amp;agrave;i khoản Amazon.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Giấy tờ phải c&amp;oacute; một trong c&amp;aacute;c thứ tiếng sau: tiếng Anh, Trung, Ph&amp;aacute;p, Đức, Nhật, Bồ Đ&amp;agrave;o Nha hoặc T&amp;acirc;y Ban Nha. Nếu hồ sơ kh&amp;ocirc;ng c&amp;oacute; c&amp;aacute;c thứ tiếng tr&amp;ecirc;n, bạn cần cung cấp bản dịch; v&amp;agrave; được c&amp;ocirc;ng chứng sang một trong c&amp;aacute;c ng&amp;ocirc;n ngữ đ&amp;atilde; n&amp;ecirc;u.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Nếu bạn nộp bản chụp hộ chiếu, lưu &amp;yacute; hộ chiếu phải c&amp;oacute; chữ k&amp;yacute; của chủ hộ chiếu. Hồ sơ cần c&amp;oacute; k&amp;iacute;ch cỡ dưới 10MB.&lt;br style="box-sizing: border-box;" /&gt;C&amp;aacute;c định dạng được chấp nhận l&amp;agrave; file dạng JPEG, GIF, PNG, PDF v&amp;agrave; Word. Kh&amp;ocirc;ng được chứa c&amp;aacute;c k&amp;yacute; tự đặc biệt trong t&amp;ecirc;n tệp; v&amp;iacute; dụ tiếng việt c&amp;oacute; dấu, c&amp;aacute;c k&amp;yacute; tự đặc biệt như $, &amp;, #.&lt;br style="box-sizing: border-box;" /&gt;Đơn đăng k&amp;yacute; cho c&amp;ocirc;ng ty cần nộp giấy chứng minh nh&amp;acirc;n d&amp;acirc;n/hộ chiếu/bằng l&amp;aacute;i xe của chủ c&amp;ocirc;ng ty hoặc đại diện li&amp;ecirc;n hệ ch&amp;iacute;nh của c&amp;ocirc;ng ty.&lt;br style="box-sizing: border-box;" /&gt;&lt;em style="box-sizing: border-box;"&gt;2. Sao k&amp;ecirc; thẻ t&amp;iacute;n dụng, sao k&amp;ecirc; ng&amp;acirc;n h&amp;agrave;ng hoặc h&amp;oacute;a đơn điện/nước/Internet/điện thoại&lt;/em&gt;&lt;br style="box-sizing: border-box;" /&gt;Đối với t&amp;agrave;i khoản c&amp;aacute; nh&amp;acirc;n, t&amp;ecirc;n tr&amp;ecirc;n sao k&amp;ecirc; cần tr&amp;ugrave;ng khớp với t&amp;ecirc;n trong giấy tờ bạn nộp, v&amp;agrave; cũng tr&amp;ugrave;ng khớp với t&amp;ecirc;n đăng k&amp;yacute; Amazon.&lt;br style="box-sizing: border-box;" /&gt;Đối với t&amp;agrave;i khoản cho c&amp;ocirc;ng ty, t&amp;ecirc;n tr&amp;ecirc;n sao k&amp;ecirc; phải tr&amp;ugrave;ng khớp với t&amp;ecirc;n đơn vị ph&amp;aacute;p l&amp;yacute; trong đăng k&amp;yacute; t&amp;agrave;i khoản Amazon.&lt;br style="box-sizing: border-box;" /&gt;Địa chỉ tr&amp;ecirc;n sao k&amp;ecirc; phải tr&amp;ugrave;ng khớp với địa chỉ đăng k&amp;yacute; t&amp;agrave;i khoản Amazon của bạn. Sao k&amp;ecirc; thẻ t&amp;iacute;n dụng hoặc sao k&amp;ecirc; ng&amp;acirc;n h&amp;agrave;ng phải l&amp;agrave; bản gốc được ng&amp;acirc;n h&amp;agrave;ng cấp trong v&amp;ograve;ng 90 ng&amp;agrave;y trước. Kh&amp;ocirc;ng được chụp h&amp;igrave;nh thẻ t&amp;iacute;n dụng hay thẻ ghi nợ.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;H&amp;oacute;a đơn phải l&amp;agrave; h&amp;oacute;a đơn điện, nước, ga, Internet hoặc điện thoại được cấp bởi c&amp;ocirc;ng ty cung cấp dịch vụ. H&amp;oacute;a đơn phải được cấp trong v&amp;ograve;ng 90 ng&amp;agrave;y trước.&lt;br style="box-sizing: border-box;" /&gt;H&amp;igrave;nh ảnh phải r&amp;otilde; r&amp;agrave;ng, sắc n&amp;eacute;t. Bạn c&amp;oacute; thể che số tiền ch&amp;iacute;nh x&amp;aacute;c, nhưng hồ sơ phải c&amp;oacute; nguy&amp;ecirc;n định dạng v&amp;agrave; th&amp;ocirc;ng tin phải r&amp;otilde; r&amp;agrave;ng.&lt;br style="box-sizing: border-box;" /&gt;Ảnh chụp m&amp;agrave;n h&amp;igrave;nh kh&amp;ocirc;ng được chấp nhận. H&amp;igrave;nh scan trắng đen kh&amp;ocirc;ng được chấp nhận. Cần cung cấp h&amp;igrave;nh scan c&amp;oacute; m&amp;agrave;u.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Hồ sơ kh&amp;ocirc;ng bị kh&amp;oacute;a với mật khẩu. Giấy tờ phải c&amp;oacute; một trong c&amp;aacute;c thứ tiếng sau: tiếng Anh,Trung, Ph&amp;aacute;p, Đức, Nhật, Bồ Đ&amp;agrave;o Nha hoặc T&amp;acirc;y Ban Nha. Nếu hồ sơ kh&amp;ocirc;ng c&amp;oacute; c&amp;aacute;c thứ tiếng tr&amp;ecirc;n, bạn cần cung cấp bản dịch v&amp;agrave; được c&amp;ocirc;ng chứng sang một trong c&amp;aacute;c ng&amp;ocirc;n ngữ đ&amp;oacute;.&lt;br style="box-sizing: border-box;" /&gt;Hồ sơ cần c&amp;oacute; k&amp;iacute;ch cỡ dưới 10MB.&lt;br style="box-sizing: border-box;" /&gt;C&amp;aacute;c định dạng được chấp nhận l&amp;agrave; file dạng *.png, *.tiff, *.tif, *.jpg, *.jpeg, v&amp;agrave; *.png.&lt;/p&gt;</section_html>
	</item></sections_o>
	<file-name>index.xml</file-name>
	<folder-name>dang-ki-amz</folder-name>
	<disabled>false</disabled>
	<featured_b>false</featured_b>
	<internal-name>Hướng dẫn đăng ký tài khoản Amazon thành công</internal-name>
	<title_t>Hướng dẫn đăng ký tài khoản Amazon thành công</title_t>
	<subject_t>Hướng dẫn đăng ký tài khoản Amazon thành công</subject_t>
	<author_s>Maslow Ecom</author_s>
	<header_o item-list="true"/>
	<left-rail_o item-list="true"/>
	<categories_o>	<item>	<key>style</key>
	<value_smv>Bán hàng trên Amazon</value_smv>
	</item></categories_o>
	<segments_o>	<item>	<key>guy</key>
	<value_smv>Guy</value_smv>
	</item></segments_o>
	<summary_t>Để đăng ký tài khoản Amazon thành công cho sàn giao dịch Bắc Mỹ (Mỹ, Canada và Mexico), bạn cần vượt qua xác minh danh tính người bán (SIV). Bài viết này sẽ hướng dẫn bạn chính xác hồ sơ cần nộp để vượt qua vòng xác minh này.

</summary_t>
	<image_s>/static-assets/item/images/2021/01/17/124441072_4956094981098715_3035625130635463890_n.jpg</image_s>
	<createdDate>2021-01-17T02:36:13.488Z</createdDate>
	<createdDate_dt>2021-01-17T02:36:13.488Z</createdDate_dt>
	<lastModifiedDate>2021-01-17T02:36:13.488Z</lastModifiedDate>
	<lastModifiedDate_dt>2021-01-17T02:36:13.488Z</lastModifiedDate_dt>
	<date_dt>2021-01-16T05:00:00.000Z</date_dt>
	<date_dt_tz>EST5EDT</date_dt_tz>
</page>