<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/article</content-type>
	<display-template>/templates/web/pages/article.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>727a</objectGroupId>
	<objectId>727a88e9-c5ab-1bdc-2401-efa2497a6a47</objectId>
	<sections_o item-list="true">	<item>	<section_html>&lt;h3 style="box-sizing: border-box; font-family: Roboto, sans-serif; color: #111111; font-weight: 400; margin: 27px 0px 17px; font-size: 22px; line-height: 30px; background-color: #ffffff;"&gt;&lt;strong style="box-sizing: border-box;"&gt;Amazon l&amp;agrave; g&amp;igrave;?&lt;/strong&gt;&lt;/h3&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;&amp;ldquo;Amazon&amp;rdquo; (AMZ) l&amp;agrave; một trong những tập đo&amp;agrave;n b&amp;aacute;n lẻ trực tuyến h&amp;agrave;ng đầu thế giới c&amp;oacute; trụ sở tại Hoa Kỳ nổi tiếng tr&amp;ecirc;n to&amp;agrave;n thế giới. Mặc d&amp;ugrave; AMZ đ&amp;atilde; trở n&amp;ecirc;n kh&amp;aacute; quen thuộc với người ti&amp;ecirc;u d&amp;ugrave;ng Việt Nam; Nhưng kh&amp;ocirc;ng phải ai cũng biết r&amp;otilde; mọi dịch vụ của thương hiệu Amazon. Với doanh số b&amp;aacute;n h&amp;agrave;ng tr&amp;ecirc;n mạng Internet gấp gần ba lần so với doanh thu của Amazon; xếp hạng nh&amp;igrave; trong c&amp;ugrave;ng lĩnh vực Staples, Inc.&lt;/p&gt;
&lt;h3 style="box-sizing: border-box; font-family: Roboto, sans-serif; color: #111111; font-weight: 400; margin: 27px 0px 17px; font-size: 22px; line-height: 30px; background-color: #ffffff;"&gt;&lt;strong style="box-sizing: border-box;"&gt;Đối tượng kh&amp;aacute;ch h&amp;agrave;ng&lt;/strong&gt;&lt;/h3&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Từ những hoạt động kinh doanh ban đầu chỉ li&amp;ecirc;n quan đến b&amp;aacute;n s&amp;aacute;ch; hiện nay, AMZ đ&amp;atilde; mở rộng ra nhiều lĩnh vực kinh doanh kh&amp;aacute;c nhau: đồ d&amp;ugrave;ng gia dụng, sản phẩm phục vụ cho hoạt động thể thao, CD, đồ chăm s&amp;oacute;c th&amp;uacute; cưng,&amp;hellip; AMZ kh&amp;ocirc;ng chỉ giới hạn trong thị trường nước Mỹ m&amp;agrave; đ&amp;atilde; mở rộng ra phạm vi quốc tế.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Hiện nay, AMZ đ&amp;atilde; th&amp;agrave;nh lập những trang web ri&amp;ecirc;ng phục vụ cho 6 thị trường: Canada, Vương quốc Anh, Đức, Ph&amp;aacute;p, Nhật Bản v&amp;agrave; Trung Quốc; phục vụ cho hơn 17 triệu người ti&amp;ecirc;u d&amp;ugrave;ng tr&amp;ecirc;n 160 quốc gia. AMZ tạo dựng dịch vụ chăm s&amp;oacute;c rất tốt; từ những người chỉ v&amp;agrave;o tham quan gian h&amp;agrave;ng cho đến những người l&amp;agrave; kh&amp;aacute;ch h&amp;agrave;ng l&amp;acirc;u năm. V&amp;igrave; thế, kh&amp;aacute;ch h&amp;agrave;ng lu&amp;ocirc;n cảm thấy h&amp;agrave;i l&amp;ograve;ng v&amp;agrave; lu&amp;ocirc;n tin tưởng để mua h&amp;agrave;ng tr&amp;ecirc;n AMZ.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Đối với c&amp;aacute;c nh&amp;agrave; cung cấp, ph&amp;acirc;n phối, những người b&amp;aacute;n h&amp;agrave;ng, AMZ cũng x&amp;acirc;y dựng hệ thống ch&amp;iacute;nh s&amp;aacute;ch quản l&amp;yacute;; nhằm đảm bảo lợi &amp;iacute;ch, quyền kinh doanh tự do tr&amp;ecirc;n nền tảng của &amp;ldquo;chợ thương mại&amp;rdquo; m&amp;agrave; AMZ tạo ra. N&amp;oacute;i như vậy kh&amp;ocirc;ng c&amp;oacute; nghĩa l&amp;agrave; Amazon kh&amp;ocirc;ng quản l&amp;yacute; chất lượng; hay hoạt động kinh doanh của c&amp;aacute;c seller, mọi hoạt động của người b&amp;aacute;n h&amp;agrave;ng đều được theo d&amp;otilde;i s&amp;aacute;t sao v&amp;agrave; quản l&amp;yacute; chặt chẽ để đảm bảo rằng những mặt h&amp;agrave;ng được b&amp;aacute;n tr&amp;ecirc;n Amazon đều l&amp;agrave; những h&amp;agrave;ng h&amp;oacute;a tốt nhất, gi&amp;aacute; cả phải chăng.&lt;/p&gt;
&lt;h3 style="box-sizing: border-box; font-family: Roboto, sans-serif; color: #111111; font-weight: 400; margin: 27px 0px 17px; font-size: 22px; line-height: 30px; background-color: #ffffff;"&gt;&lt;strong style="box-sizing: border-box;"&gt;C&amp;aacute;c h&amp;igrave;nh thức kinh doanh của Amazon&lt;/strong&gt;&lt;/h3&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Hệ thống Amazon lu&amp;ocirc;n li&amp;ecirc;n tục cập nhật v&amp;agrave; tạo ra nhiều h&amp;igrave;nh thức kinh doanh mới. Một số h&amp;igrave;nh thức kinh doanh hiện nay m&amp;agrave; Amazon đang cung cấp cho seller: dropship , FBA private label,hijack, vendor,&amp;hellip; B&amp;ecirc;n cạnh đ&amp;oacute;, Amazon c&amp;ograve;n c&amp;oacute; rất nhiều dịch vụ kh&amp;aacute;c th&amp;uacute;c đẩy hoạt động kinh doanh của seller b&amp;ecirc;n ngo&amp;agrave;i Amazon; v&amp;iacute; dụ như: vận chuyển h&amp;agrave;ng từ kho Amazon đến kh&amp;aacute;ch h&amp;agrave;ng mua h&amp;agrave;ng tr&amp;ecirc;n hệ thống ph&amp;acirc;n phối kh&amp;aacute;c; k&amp;eacute;o traffic từ Amazon đến website của seller ,&amp;hellip;.Do đ&amp;oacute;, cơ hội mở rộng kinh doanh l&amp;agrave; kh&amp;ocirc;ng hề nhỏ. Từ Amazon, ch&amp;uacute;ng ta c&amp;oacute; thể tiến h&amp;agrave;ng kinh doanh tr&amp;ecirc;n nhiều thị trường kh&amp;aacute;c;l cả thị trường Mỹ v&amp;agrave; quốc tế.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;H&amp;igrave;nh thức kinh doanh tr&amp;ecirc;n Amazon hiện nay kh&amp;aacute; phổ biến; v&amp;agrave; lu&amp;ocirc;n được c&amp;aacute;c nh&amp;agrave; kinh doanh &amp;ldquo;săm soi&amp;rdquo; để t&amp;igrave;m v&amp;agrave; thực hiện một chiến lược ph&amp;aacute;t triển ph&amp;ugrave; hợp tr&amp;ecirc;n &amp;ldquo;mảnh đất&amp;rdquo; n&amp;agrave;y. Hiện nay, Amazon cung cấp nhiều h&amp;igrave;nh thức kinh doanh kh&amp;aacute;c nhau; phổ biến nhất vẫn l&amp;agrave; 2 h&amp;igrave;nh thức Dropshipping v&amp;agrave; FBA.&lt;/p&gt;
&lt;ol style="box-sizing: border-box; padding: 0px; margin-bottom: 26px; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;
&lt;li style="box-sizing: border-box; line-height: inherit; margin-left: 21px; margin-bottom: 0px;"&gt;&lt;em style="box-sizing: border-box;"&gt;&lt;strong style="box-sizing: border-box;"&gt;H&amp;igrave;nh thức Dropshipping&lt;/strong&gt;&lt;/em&gt;&lt;/li&gt;
&lt;/ol&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Dropshipping được biết đến l&amp;agrave; loại h&amp;igrave;nh kinh doanh kh&amp;aacute; đơn giản tr&amp;ecirc;n trang web Amazon. Với h&amp;igrave;nh thức n&amp;agrave;y, h&amp;agrave;ng h&amp;oacute;a sẽ được vận chuyển một c&amp;aacute;ch trực tiếp từ nơi sản xuất đến địa chỉ của người mua h&amp;agrave;ng; c&amp;aacute;c nh&amp;agrave; kinh doanh, ph&amp;acirc;n phối sẽ kh&amp;ocirc;ng phải giữ hay chứa h&amp;agrave;ng trong kho; đồng thời cũng kh&amp;ocirc;ng phải mất c&amp;aacute;c khoản ph&amp;iacute; trung gian.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Người b&amp;aacute;n sẽ đăng sản phẩm l&amp;ecirc;n tr&amp;ecirc;n Amazon sau khi t&amp;igrave;m được nguồn h&amp;agrave;ng ph&amp;ugrave; hợp. Khi c&amp;oacute; người x&amp;aacute;c nhận mua h&amp;agrave;ng, người b&amp;aacute;n sẽ đẩy th&amp;ocirc;ng tin đến nh&amp;agrave; cung cấp; h&amp;agrave;ng sẽ được chuyển từ nh&amp;agrave; cung cấp đến kh&amp;aacute;ch h&amp;agrave;ng. Lợi nhuận m&amp;agrave; người b&amp;aacute;n nhận được từ h&amp;igrave;nh thức kinh doanh n&amp;agrave;y l&amp;agrave; từ việc n&amp;acirc;ng gi&amp;aacute; b&amp;aacute;n cao hơn so với gi&amp;aacute; nhập h&amp;agrave;ng từ nh&amp;agrave; cung cấp.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;H&amp;igrave;nh thức n&amp;agrave;y mang lại nhiều ưu điểm cho người kinh doanh đồng thời cũng để lại nhiều hạn chế kh&amp;ocirc;ng đ&amp;aacute;ng c&amp;oacute;:&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;&lt;strong style="box-sizing: border-box;"&gt;Ưu điểm&lt;/strong&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Với h&amp;igrave;nh thức n&amp;agrave;y, c&amp;aacute;c nh&amp;agrave; kinh doanh kh&amp;ocirc;ng cần phải bỏ vốn lớn để &amp;ocirc;m h&amp;agrave;ng; loại bỏ được một số chi ph&amp;iacute; như tiền lưu kho, ph&amp;iacute; trung gian,&amp;hellip; Nguồn h&amp;agrave;ng kh&amp;aacute; phong ph&amp;uacute; n&amp;ecirc;n người b&amp;aacute;n kh&amp;ocirc;ng cần phải lo về số lượng. Mọi mặt h&amp;agrave;ng đăng b&amp;aacute;n đều kh&amp;ocirc;ng giới hạn, c&amp;oacute; thể chia th&amp;agrave;nh nhiều mục kh&amp;aacute;c nhau với c&amp;aacute;c mặt h&amp;agrave;ng kh&amp;aacute;c nhau. Việc n&amp;agrave;y cũng sẽ gi&amp;uacute;p người b&amp;aacute;n nghi&amp;ecirc;n cứu được thị trường một c&amp;aacute;ch to&amp;agrave;n vẹn; hiểu nhu cầu v&amp;agrave; h&amp;agrave;nh vi của kh&amp;aacute;ch h&amp;agrave;ng để thực hiện chiến lược kinh doanh ph&amp;ugrave; hợp; l&amp;agrave; cơ sở để thực hiện h&amp;igrave;nh thức FBA.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;&lt;strong style="box-sizing: border-box;"&gt;Nhược điểm&lt;/strong&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Chất lượng h&amp;agrave;ng h&amp;oacute;a đ&amp;ocirc;i khi kh&amp;ocirc;ng được đảm bảo; bởi kh&amp;ocirc;ng chỉ người mua m&amp;agrave; cả người b&amp;aacute;n cũng kh&amp;ocirc;ng thể kiểm tra trực tiếp chất lượng sản phẩm trước khi xuất h&amp;agrave;ng. Bởi vậy, việc lựa chọn một nguồn h&amp;agrave;ng uy t&amp;iacute;n l&amp;agrave; ưu ti&amp;ecirc;n h&amp;agrave;ng đầu của người b&amp;aacute;n khi sử dụng h&amp;igrave;nh thức n&amp;agrave;y. Ngo&amp;agrave;i ra, người b&amp;aacute;n cũng kh&amp;ocirc;ng thể tham gia hay kiểm so&amp;aacute;t được qu&amp;aacute; tr&amp;igrave;nh vận chuyển; dẫn tới h&amp;agrave;ng bị giao chậm, g&amp;acirc;y kh&amp;oacute; chịu v&amp;agrave; sốt ruột cho người mua h&amp;agrave;ng, đồng thời ảnh hưởng đến uy t&amp;iacute;n của người b&amp;aacute;n.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;&lt;strong style="box-sizing: border-box;"&gt;&lt;em style="box-sizing: border-box;"&gt;2. H&amp;igrave;nh thức Fulfillment by Amazon (FBA)&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Kh&amp;aacute;c với Dropshipping, FBA cho ph&amp;eacute;p người b&amp;aacute;n vận chuyển h&amp;agrave;ng đến kho của Amazon sau khi đ&amp;atilde; t&amp;igrave;m được nguồn h&amp;agrave;ng ph&amp;ugrave; hợp. Ph&amp;iacute;a Amazon sẽ chịu tr&amp;aacute;ch nhiệm trong c&amp;ocirc;ng đoạn đ&amp;oacute;ng g&amp;oacute;i, vận chuyển h&amp;agrave;ng đến với người mua.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Quy tr&amp;igrave;nh của h&amp;igrave;nh thức FBA kh&amp;aacute; đơn giản. Sau khi người b&amp;aacute;n đ&amp;atilde; lựa chọn được sản phẩm v&amp;agrave; nguồn h&amp;agrave;ng kinh doanh; tất cả sẽ được vận chuyển v&amp;agrave; lưu trữ trong kho của Amazon th&amp;ocirc;ng qua c&amp;aacute;c bước kiểm tra nghi&amp;ecirc;m ngặt, đảm bảo an&amp;nbsp; to&amp;agrave;n từ ph&amp;iacute;a Amazon. Khi c&amp;oacute; người mua h&amp;agrave;ng, người b&amp;aacute;n sẽ kh&amp;ocirc;ng phải tham gia v&amp;agrave;o c&amp;ocirc;ng đoạn xử l&amp;yacute; đơn h&amp;agrave;ng; bởi n&amp;oacute; sẽ được ph&amp;iacute;a Amazon đ&amp;oacute;ng g&amp;oacute;i v&amp;agrave; vận chuyển đến người mua. V&amp;agrave; tất nhi&amp;ecirc;n để thực hiện được điều n&amp;agrave;y, người b&amp;aacute;n phải trả một khoản ph&amp;iacute; cho Amazon bao gồm ph&amp;iacute; lưu kho, ph&amp;iacute; vận chuyển h&amp;agrave;ng,&amp;hellip;&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;&lt;strong style="box-sizing: border-box;"&gt;Ưu điểm&lt;/strong&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Kho của Amazon được quản l&amp;iacute;, lưu trữ v&amp;agrave; lu&amp;ocirc;n đảm bảo an to&amp;agrave;n; bởi vậy người b&amp;aacute;n kh&amp;ocirc;ng cần phải lo về t&amp;igrave;nh trạng của sản phẩm mỗi khi xuất, nhập kho.. Thay v&amp;igrave; c&amp;aacute;c bước xử l&amp;yacute; đơn h&amp;agrave;ng lằng nhằng, rắc rối; giờ đ&amp;acirc;y với Amazon, người b&amp;aacute;n kh&amp;ocirc;ng cần phải l&amp;agrave;m điều đ&amp;oacute; nữa. Mọi qu&amp;aacute; tr&amp;igrave;nh sẽ được Amazon th&amp;ocirc;ng b&amp;aacute;o cụ thể đến người b&amp;aacute;n.&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;&lt;strong style="box-sizing: border-box;"&gt;Nhược điểm&lt;/strong&gt;&lt;/p&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Với h&amp;igrave;nh thức FBA, người b&amp;aacute;n cần c&amp;oacute; nguồn vốn nhất định để nhập h&amp;agrave;ng v&amp;agrave; lưu trữ trong kho. Ngo&amp;agrave;i ra, nhiều chi ph&amp;iacute; m&amp;agrave; người b&amp;aacute;n cần phải trả cho Amazon cũng l&amp;agrave; mối quan t&amp;acirc;m lớn. B&amp;ecirc;n cạnh đ&amp;oacute;, c&amp;aacute;c ch&amp;iacute;nh s&amp;aacute;ch bảo hộ bản quyền của Amazon được tiến h&amp;agrave;nh nghi&amp;ecirc;m ngặt n&amp;ecirc;n khi vi phạm c&amp;aacute;c điều khoản đ&amp;oacute;; người b&amp;aacute;n sẽ lại mất th&amp;ecirc;m khoản chi ph&amp;iacute; ph&amp;aacute;t sinh v&amp;agrave; gia tăng rủi ro kinh doanh.&lt;/p&gt;
&lt;h3 style="box-sizing: border-box; font-family: Roboto, sans-serif; color: #111111; font-weight: 400; margin: 27px 0px 17px; font-size: 22px; line-height: 30px; background-color: #ffffff;"&gt;&lt;strong style="box-sizing: border-box;"&gt;Kết luận&lt;/strong&gt;&lt;/h3&gt;
&lt;p style="box-sizing: border-box; margin-top: 0px; margin-bottom: 26px; overflow-wrap: break-word; color: #222222; font-family: Verdana, Geneva, sans-serif; font-size: 15px; background-color: #ffffff;"&gt;Trong thời kỳ thương mại điện tử b&amp;ugrave;ng nổ mạnh mẽ, việc kinh doanh tại thị trường nước ngo&amp;agrave;i l&amp;agrave; điều ho&amp;agrave;n to&amp;agrave;n c&amp;oacute; thể thực hiện được. V&amp;agrave; với những tiềm năng sẵn c&amp;oacute;, c&amp;ugrave;ng với lợi nhuận khổng lồ m&amp;agrave; Amazon đem lại; đ&amp;acirc;y l&amp;agrave; một thị trường kh&amp;ocirc;ng n&amp;ecirc;n bỏ qua khi bắt đầu đặt những bước ch&amp;acirc;n đầu ti&amp;ecirc;n v&amp;agrave;o kinh doanh quốc tế.&lt;/p&gt;</section_html>
	</item></sections_o>
	<internal-name>Tổng Quan về Amazon</internal-name>
	<title_t>Tổng Quan về Amazon</title_t>
	<subject_t>Tổng Quan về Amazon</subject_t>
	<author_s>Maslow Ecom</author_s>
	<file-name>index.xml</file-name>
	<folder-name>tong-quan-amz</folder-name>
	<disabled>false</disabled>
	<featured_b>false</featured_b>
	<header_o item-list="true"/>
	<left-rail_o item-list="true"/>
	<categories_o>	<item>	<key>style</key>
	<value_smv>Bán hàng trên Amazon</value_smv>
	</item></categories_o>
	<segments_o>	<item>	<key>guy</key>
	<value_smv>Guy</value_smv>
	</item></segments_o>
	<image_s>/static-assets/item/images/2021/01/17/Tong-quan-amazon.jpg</image_s>
	<summary_t>Amazon là gì?
“Amazon” (AMZ) là một trong những tập đoàn bán lẻ trực tuyến hàng đầu thế giới có trụ sở tại Hoa Kỳ nổi tiếng trên toàn thế giới. Mặc dù AMZ đã trở nên khá quen thuộc với người tiêu dùng Việt Nam; Nhưng không phải ai cũng biết rõ mọi dịch vụ của thương hiệu Amazon. Với doanh số bán hàng trên mạng Internet gấp gần ba lần so với doanh thu của Amazon; xếp hạng nhì trong cùng lĩnh vực Staples, Inc.
</summary_t>
	<createdDate>2021-01-17T02:42:59.439Z</createdDate>
	<createdDate_dt>2021-01-17T02:42:59.439Z</createdDate_dt>
	<lastModifiedDate>2021-01-17T02:42:59.439Z</lastModifiedDate>
	<lastModifiedDate_dt>2021-01-17T02:42:59.439Z</lastModifiedDate_dt>
	<date_dt>2021-01-16T05:00:00.000Z</date_dt>
	<date_dt_tz>EST5EDT</date_dt_tz>
</page>